export const NAMES = {
  "adv": [
    ["Хромой", "Хромая"],
    ["Парящий", "Парящая"],
    ["Обдолбанный", "Обдолбанная"],
    ["Визжащий", "Визжащая"],
    ["Желеобразный", "Желеобразная"],
    ["Плутониевый", "Плутониевая"],
    ["Сетевой", "Сетевая"],
    ["Языкастый", "Языкастая"],
    ["Мертвячий", "Мертвячья"],
    ["Невыразимый", "Невыразимая"],
    ["Ужасный", "Ужасная"],
    ["Неописуемый", "Неописуемая"]
  ],
  "nouns_m": [
    "Гоблин",
    "Тролль",
    "Демон",
    "Гиппогриф",
    "Голем",
    "Дракон",
    "Конь",
    "Вампир",
    "Большеног",
    "Агент",
    "Задрот",
    "Лепрекон"
  ],
  "nouns_f": [
    "Крыса",
    "Слизь",
    "Курица",
    "Беседка",
    "Гарпия",
    "Улитка",
    "Лягушка"
  ]
};
